const loadingSpinner = () => {
    return (
        <>
            <>나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~나 로딩 스피너야~~</>
        </>
    )
}

export default loadingSpinner;